{
    "title": "Виробництво",
    "description": "Виробництво скла від Склоресурс. Високоякісні скляні вироби на замовлення.",
    "prev": "Попереднє",
    "next": "Наступне",
    "data": [
        {
            "video": "/videos/production/1.mp4",
            "title": "Лабораторія",
            "description": "Сертифікована лабораторія для визначення якості сировини та матеріалів, а також готової продукції."
        },
        {
            "video": "/videos/production/2.mp4",
            "title": "Порізка",
            "description": "Дві лінії порізки скла 3200х6000мм Lisec з функцією зняття м’якого покриття, функцією порізки ламінованого скла."
        },
        {
            "video": "/videos/production/3.mp4",
            "title": "Складання",
            "description": "Дві лінії складання склопакетів розміром до 2700x5000мм з функцією газонаповнення, герметизацією полісульфідом, силіконом, поліуретаном."
        },
        {
            "video": "/videos/production/4.mp4",
            "title": "Обробка кромки",
            "description": "Притуплення, полірування, шліфування і паралельна обробка країв скла на обладнанні Deltaprogetti, Forel, Doubl edger."
        },
        {
            "video": "/videos/production/5.mp4",
            "title": "Гартування",
            "description": "Піч гартування для  сучасних видів скла Nort Glass з верхньою та нижньою Конвенцією  для скла розміром до  2440х5000 мм."
        },
        {
            "video": "/videos/production/6.mp4",
            "title": "Емалювання",
            "description": "Лінія INO jambocoater  для нанесення керамічної  фарби на скло шириною до 2200 мм з подальшим його сушінням. Стіл для нанесення шовкографії."
        },
        {
            "video": "/videos/production/7.mp4",
            "title": "Триплексація",
            "description": "Чотири печі Pujol для ламінування з максимальним розміром виробів до 2450х5000мм."
        },
        {
            "video": "/videos/production/8.mp4",
            "title": "Піскоструйна обробка",
            "description": "Піскоструйна обробка скла для надання індивідуальності виробам. Створення  візерунків на склі або дзеркалі."
        },
        {
            "video": "/videos/production/9.mp4",
            "title": "Додаткова обробка скла",
            "description": "Свердління та вирізання в склі отворів різних геометричних форм та діаметрів. Розмір скла до 4000х2600 мм. Можливість виготовлення типових виробів з отворами та вирізами."
        },
        {
            "video": "/videos/production/10.mp4",
            "title": "Heat Soak Test",
            "description": "Тест на виявлення домішок сульфіду нікелю дозволяє уникнути самовільного руйнування гартованого скла у готовій конструкції."
        }
    ]
}